[
    {
        "id": 1,
        "name": "Дракон",
        "image": "01.jpg",
        "archetype": "Алхимик",
        "archetype_description": "Хранитель тайн мироздания, которые раскроются только тем, кто сможет заговорить на твоём языке. <br><br>Если собеседник не может приложить усилия к тому, чтобы тебя понять, то это проблема собеседника. Задача Алхимика - нести Знание и в совершенстве следовать ему.",
        "portrait_description": "Ты знаешь, чего ты не знаешь. Вечный студент. С рождения видишь мир, как единое целое и как сеть взаимосвязей. Стараешься внести свой вклад в происходящее, от чего зачастую страдаешь, поскольку энергия может течь лишь туда, где её ждут. А юный Алхимик из доброты лезет без спроса - в итоге это для него часто выходит боком.<br> Твоё видение мира - сокровище, которое необходимо оберегать, а не растрачивать, поэтому у него есть охранник: твой своеобразный язык. Только тот, кто способен приложить усилия к тому, чтобы понять тебя, может получить те блага, которыми ты располагаешь.<br><br> Круг общения Алхимиков зачастую узкий из-за того, что они оказываются неправильно понятыми и обиженными аутсайдерами. Случается это потому, что они часто не ценят своё видение и дают советы, когда не просят. Урок состоит в том, чтобы не отвернуться от невежд, а найти способ совершенного проявления своего Знания - тогда люди придут за советом сами. Вот почему Алхимику важно учиться дозировать информацию, смотреть, как она 'заходит', имеет ли эффект сказанное.<br><br> Негативные проявления Алхимиков: тяжёлые в общении, ищут свободные уши, чтобы выговориться, навязчивые советчики, манипулирующие своим превосходством; аморальное поведение, обида на весь мир за непонимание.",
        "type_description": "Ведёшь себя, как Алхимик:<br>Хранитель тайн мироздания, своеобразный в общении, склоннный к тому, чтобы 'грузить', и заботящийся о тех, кто смог его понять. Хороший советчик, если на это есть запрос.<br> При принятии решений тебе важно ориентироваться на общую органичность со своей картиной мироздания и не идти на опасные компромиссы с совестью."
    },
    {
        "id": 2,
        "name": "Ветер",
        "image": "02.jpg",
        "archetype": "Шут",
        "archetype_description": "Ты - это твой внутренний ребёнок, весёлый, смелый, жестокий, искренний, хитрый, увлечённый. В нём сила наполнять чувством всё, что делаешь.<br><br> Искренность во всём, в каждом мгновении. Смех - оружие Шута для борьбы со внутренними демонами. Не забывай дышать!",
        "portrait_description": "Носитель качества, которое необходимо развивать в себе каждому человеку: пример или угрожающее предостережение для других о том, как надо и не надо делать. Шут - это внутренний ребенок, с его серьёзностью и эмоциональностью, смелостью и искренностью.<br><br> Шут или блаженный - это человек при дворе, который может сказать то, что не может себе позволить сказать даже Владыка. Среди Шутов встречается особенно много певцов. Вдохновенный оратор, который живёт тем, чтобы нести в массы Знание. Важен эмоционально-чувственный вклад в каждое совершаемое действие, плавность и текучесть. Следует следить за дыханием, чтобы контролировать ум. Веселье и смех помогают, особенно хороши дыхательные практики.<br><br> Негативные проявления Шутов: мощный внутренний монолог, жестокость, неконтролируемые эмоции. Не верь всему, что думаешь!",
        "type_description": "Ведёшь себя, как Шут:<br>Меньше думать, больше смеяться! Умеешь просто и понятно говорить о сложном, вдохновенный оратор, которому нужно следить за тем, чтобы его не заносило. Мысли имеют способность опережать эмоции, тогда начинаешь 'накручивать себе' и суетиться. Важно не забывать дышать.<br><br> Принимая решение, следует сделать глубокий вдох и спросить себя: а что мне подсказывает сердце?"
    },
    {
        "id": 3,
        "name": "Ночь",
        "image": "03.jpg",
        "archetype": "Джинн",
        "archetype_description": "Ты - космос! Живое доказательство того, что каждый живёт в своей сказке и сам выбирает, какой ей быть: страшной или счастливой. <br><br> Мечтать так же важно, как и держать контакт с реальностью. Твоя интуиция всегда подскажет, где искать сокровища.",
        "portrait_description": "Живёшь в уникальном мире, который сам себе придумал. Залог успеха для тебя - умело держать баланс между фантазией и реальностью, Майе в которой каждый из нас живёт. Важно мечтать, то есть четко формулировать свои желания. Если Джинн в этом разобрался, то его интуиция подскажет, где искать необходимое. <br><br>Ты пришёл в этот мир для того, чтобы понять, как работает сознание и произвести глубокое исцеление своей души, то есть договориться с тем Джинном, который слышит любую его мысль и говорит: слушаю и повинуюсь! Это сила Изобилия, олицетворяющая собой бездонность синего цвета. Есть талант к продюсированию, созданию необычных и продуманных образов. <br><br> Негативные проявления Джиннов: некомпетентность, пустые фантазии, заблуждение, а также склонность к формированию глубоких подсознательных установок, которые могут быть как продуктивными, так и деструктивными.",
        "type_description": "Ведёшь себя, как Джинн:<br>Со стороны кажется, что ты живёшь в мире своих фантазий, однако умеешь фокусироваться на предмете, развивая компетентность. А как только она развита, реализация задуманного становится делом техники, поэтому в первую очередь важно понимать, чего ты на самом деле хочешь.<br><br>Критически важные моменты в принятии решений: честность с собой, осознание своих желаний и уверенность в том, что заблуждение исключено."
    },
    {
        "id": 4,
        "name": "Семя",
        "image": "04.jpg",
        "archetype": "Провидец",
        "archetype_description": "Архетип 'осознанного человека', внимание которого в первую очередь занимает необратимость действий и их последствия. Последовательность и расчётливость - твои сильные стороны.<br><br>'Он такой впечатлительный!' - это то, что говорят про тех, кто думает о последствиях перед тем, как что-то сделать.",
        "portrait_description": "Тот, кто смотрит на жёлудь, а видит дуб. Обладатель такого ценного качества, как осознанность. То есть перед тем, как что-то сделать, ты задумываешься о том, к каким последствиям это приведёт. Иногда даже излишне. <br>Впечатлителен, наблюдателен, склонен гиперболизировать наблюдаемое: по одному поступку человека, рисуешь образ того, кто ведёт себя так всегда. Это читается в твоём чувстве юмора.  Ты живёшь в мире гротескных, мультипликационных персонажей, являясь, словно Алиса в Стране чудес, единственным нормальным человеком из всех. И выбор за тобой: быть в стороне или возглавить.<br>Необратимость действий - то, что приковывает его внимание и то, с чем следует найти согласие.<br><br>Негативные проявления Провидцев: нерешительность, излишняя впечатлительность, отсутствие постоянства и безответственность.",
        "type_description": "Ведёшь себя, как Провидец:<br>Осмотрительный, расчётливый, приземлённый, постоянный и ответственный, вплоть до занудства. Впечатлителен и склонен испытывать страх совершения ошибки.<br><br>Принимая решение, следует задавать себе вопрос: готов ли я поступать так всегда?"
    },
    {
        "id": 5,
        "name": "Змей",
        "image": "05.jpg",
        "archetype": "Шаман",
        "archetype_description": "Рассудительный циник и здравый эгоист. Ни весёлый, ни грустный. Ты - тот самый трезвый человек на вечеринке, который развозит всех по домам, потому что заботлив и не пьянеешь так, как остальные.",
        "portrait_description": "Путешественник по мирам духов. Обладаешь осознанным рептильным мозгом - способностью предельно хладнокровно и прагматично оценивать ситуацию с точки зрения того, что мы все - отдельные живые организмы и задача каждого из нас - выжить.<br>Всегда отметишь поступок в своих интересах со стороны других и сам умеешь заботиться. <br><br> Не хмелеешь в общепринятом понимании. Часть сознания всегда трезво и оценивает обстановку вплоть до потери сознания. <br>Тело Шамана диктует и руководит. Он прислушивается к своим инстинктам. Сексуальное притяжение - повод для знакомства, неприятный запах от человека - повод не общаться с ним.<br><br> Негативные проявления Шаманов: подверженность влиянию эмоций, истеричность, зацикленность на физическом теле и ощущениях, саморазрушительная жертвенность или, наоборот, эгоизм и потребительское отношение к другим.",
        "type_description": "Ведёшь себя, как  Шаман:<br>Ни веселый, ни грустный, ни добрый, ни злой. Загадочный и томный, ведомый инстинктом, обонянием и осязанием. Прагматичный альтруист, который вдохновлен самоотверженной заботой о других, и видит в этом заботу о себе.<br><br>При принятии решений важно как учитывать свои интересы, и не действовать себе во вред, так и учитывать пользу общего блага."
    },
    {
        "id": 6,
        "name": "Соединитель",
        "image": "06.jpg",
        "archetype": "Иерофант",
        "archetype_description": "Ты - это твой кругозор. Знаешь всех, всё пробовал, а потом отравился дальше, и теперь ты здесь.<br><br>Милаха, способен найти общий язык с кем угодно. Ты - тот самый человек, к которому обращаются хоть за контактами преподавателя бальных танцев, хоть хорошего акупунктурщика.",
        "portrait_description": "Носитель качества, которое необходимо развивать в себе каждому человеку: пример или угрожающее предостережение для других о том, как надо и не надо делать.<br>Сильная сторона Иерофанта - это личность, которая постояно меняется и обновляется, в том числе в зависимостии от того, с кем взаимодействуешь.<br><br>Обладаешь умением принять и понять позицию собеседника и уже с его точки зрения доносить свою непоколебимую позицию. Внутри каждого из нас живёт бесконечно многогранный бриллиант души. В силу того, что он бесконечно многогранен, обладает таким качеством, как тривиальность.  Этим он одинаков внутри каждого. Из этого исходит осознание равенства всех перед всеми.<br><br> Периодически ты испытываешь потребность сменит окружение и/или сферу деятельности, являешься мостом, соединяющим людей из разных миров: через тебя люди встречаются и общаются намного теснее, чем с тобой.<br> Ты вряд ли сможешь внятно ответить на вопрос: 'Какой ты?' Ты любой, можешь стать каким угодно, как чистый лист бумаги. Ты удачлив за счёт наличия широкой сети контактов, тебе предоставляются различные благоприятные возможности, которые важно не упускать.<br><br>Негативные проявления Иерофантов: обусловленность со внешним и идентификация себя с ним, шаблонное мышление, всевозможные привязки и зависимости, пассивность, безынициативность, депрессия.",
        "type_description": "Ведёшь себя, как Иерофант:<br>Обладаешь широкой сетью связей в различных сферах жизни, потому что много где успел сыграть роль и вовремя успел уйти, чтобы эти связи сохранить.<br>Способен посмеяться над собой, если не воспринимаешь всё на свой счёт. Найдёшь общий язык с кем угодно, пока общаешься с людьми на равных.<br><br>Принимая решение, следует задать себе вопрос: оно продиктовано ожиданиями других или мной самим? Не рководствуюсь ли я устаревшими представлениями о себе?"
    },
    {
        "id": 7,
        "name": "Рука",
        "image": "07.jpg",
        "archetype": "Целитель",
        "archetype_description": "Ты - Воскресший. Тот, кому суждено исцелить себя, чтобы спасать других.<br><br>Человек-рубильник, который может быть либо на 100% включён, либо на 100% выключен. Самое главное в отношениях с тобой - делать так, как ты говоришь: и всем от этого будет хорошо.",
        "portrait_description": "Завязнув однажды в болоте лени и слабохарактерности, тебе суждено вытянуть себя оттуда 'за волосы'. Таким образом выстроить уважительные и четкие взаимоотношения с самим собой, в режиме 'воспрял и воскрес'. Чтобы впредь находится в таком режиме и усоответственно строить отношения с окружающими.<br>Это большой вклад, который может принести много пользы тому, кто способен поддержать взаимодействие в таком формате. Если человек не способен отвечать подобным вкладом Целителю, то не стоит тратить на эти отношения время.<br><br>Один из самых жёстких архетипов, отличается 'медицинским' чувством юмора, редкой внешностью. Зачастую лучше профессиональных врачей знает, что не так со здоровьем и как что лечить.<br><br>Негативные проявления Целителей: бесхребетность, ленивая размазня, тюфяк или жестокий аморальный диктатор, не способный строить продуктивные взаимоотношения из уважения.",
        "type_description": "Ведёшь себя, как Воспитатель:<br>Изначально знаешь, как себя исцелить, для этого необходимо проявлять уместную строгость, уважение и дисциплину. Также относишься и к другим, то есть по-своему тактично.<br><br>При принятии решений ключевым моментом является этический аспект."
    },
    {
        "id": 8,
        "name": "Звезда",
        "image": "08.jpg",
        "archetype": "Артист",
        "archetype_description": "Ты - художник: или делай прекрасное, или не делай вообще.<br><br>'В человеке должно быть всё прекрасно: и лицо, и одежда, и душа, и мысли', - говорил про таких, как он А.П.Чехов. Для Артиста на первом месте стоит красота и органичность.",
        "portrait_description": "Ключевой аспект твоей силы - эстетика. Необходимо находить проявления красоты во всём, чему ты себя посвящаешь. Если не получается - значит это просто не твоё средство выражения или поиска красоты.<br><br>Важно, чтобы проявления красоты оказали влияние на других. Органичность, естественность и проявление божественной природы - ключевой принцип Артиста. Это влюбленный поэт, воспевающий своё обожание жизни, гедонист, пример того, как жить. В душе своей является пророком.<br><br>Негативные проявления Артистов: самовлюбленные эгоисты, жертвы своих желаний.",
        "type_description": "Ведёшь себя, как Артист:<br>Всё в человеке должно быть прекрасно: и слова, и мысли, и поступки. Ищешь способы для того, чтобы выразить своё чувство прекрасного в этом мире и произвести впечатление на других.<br>Принимая решения, следует задать себе вопрос: это органично?"
    },
    {
        "id": 9,
        "name": "Луна",
        "image": "09.jpg",
        "archetype": "Экзорцист",
        "archetype_description": "Чем больше ты любишь человека, тем больше он неприятного услышит от тебя в свой адрес.<br><br>Ты добрый и заботливый, но любовь к ближнему - это не только приятности и вздохи при луне. Иногда любовь к человеку заставляет делать ему больно, не так ли?",
        "portrait_description": "Ты несёшь силу прощения и заземления. Лучше других отслеживаешь заблуждения ума и, таким образом, тебе проще освобождаться от его негативного влияния, распознавать своих и чужих внутренних демонов.<br><br>Проявлять любовь - это в том числе схватить человека за грудки и высказывать ему в глаза всю правду, о которой остальные промолчат. Провести другого через боль, которую он не в состоянии причинить сам себе. На эту твою способность постоянно сбегаются 'всякие шизики' - те, кому нужно открыть глаза на правду. И тут уже выбор за тобой.<br><br>Способность видеть ситуацию уже делает тебя её активным участником, следовательно, бездействие в подобной ситуации - тоже выбор, который повлечет за собой последствия. Важно уметь в подходящей форме доносить до человека информацию.<br><br>Негативные проявления Экзорцистов: жестокие манипуляции людьми через их слабости, неумеренность в пороке, расшатанная психика как следствие неспособности справиться со своими страстями.",
        "type_description": "Ведёшь себя, как Экзорцист:<br>Знаешь свою тёмную сторону и помогаешь другим увидеть и принять свою. Раздаёшь затрещины тем, кто небезразличен. Принимает слабость и грешность плоти и учишься быть с этим в согласии.<br><br>Критический момент при принятии решений: способность увидеть неприглядную правду, проявить прощение пороков и принятие несовершенства человеческой природы."
    },
    {
        "id": 10,
        "name": "Собака",
        "image": "10.jpg",
        "archetype": "Ведьмак",
        "archetype_description": "Ты - проявление Истины. Никто не может заставить тебя делать то, чего не хочешь. Даже он сам.<br><br>Верный своим: сразу видишь тех, кому простишь любую ошибку, и тех, кто для тебя чужой. Ты такой, какой есть, и только по собственной инициативе можешь измениться.",
        "portrait_description": "Носитель качества, которое необходимо развивать в себе каждому человеку: пример или угрожающее предостережение для других о том, как надо и не надо делать.<br>Для Ведьмака это нахождение во своей Истине - не предавать себя и тех, кого признал своими.<br><br>Сила Истины, Христовой любви и безусловного принятия. Истина - это то, что не каждый способен разглядеть, но, столкнувшись с ней, никто не сможет отрицать.<br>Видишь людей такими, какие они есть, а те, в свою очередь сами показывают тебе своё истинное лицо.<br><br>Если обретено своё в жизни, то умеешь любить и вкладываться. Огромная трудоспособность, самоотверженность в работе и любви. Инстинктивно чувствуешь своих - тех, кого можно любить и прощать, не смотря ни на что, и чужих, которых просто по умолчанию не воспринимаешь. Способен измениться только по собственному желанию. Внутреннее состояние сильно влияет на внешний облик, обладаешь способностью к перевоплощению.<br><br>Негативные проявления Ведьм и Ведьмаков: склонность взваливать на себя чужую ответственность и не жить своей жизнью, предпочитаешь остаться хорошими вместо того, чтобы давать человеку заботу в той форме, которая ему нужн. Отсутствием самоконтроля, в частности в питании. У женщин любовь к миру может принимать особый драматизм. Некоторые очевидные вещи приходится осознавать с большим трудом.",
        "type_description": "Ведёшь себя, как Ведьмак:<br>Видишь Истину в себе и человеке, не переносишь фальш, разделяешь мир на своих и чужих, верен своим, чужих не переносишь на дух.<br>Сильно внешне меняешься в зависимости от своего состояния.<br>Обладаешь большим ресурсом трудоспособности, когда находишься на своём месте, одновременно проявляешь тотальное разгильдяйство, когда занят не своим делом.<br><br>При принятии решений нужно ориентироваться на истину: истинный ли это вклад или ложный? Состоит в этом потребность души моей или того, кому я собираюсь помочь?"
    },
    {
        "id": 11,
        "name": "Обезьяна",
        "image": "11.jpg",
        "archetype": "Маг",
        "archetype_description": "Мастер игры своей жизни. Твой секрет прост: можно всё. Вопрос в том, нужно ли?<br><br>Правила существуют для тех, кто считает нужным их соблюдать.<br><br>Маг - мастер нарушения границ. Не стоит пытаться тебе что-то запрещать.",
        "portrait_description": "Хозяин своей реальности. Игрив и по-настоящему свободен. Для тебя правила и условности одновременно губительны и необходимы. Их надо осознанно выбирать, чтобы не оказаться запертым в клетке. Самим своим существованием ты доказываешь, что правил нет и можно всё. В своём формате общения с окружающими играешь со стереотипами.<br><br>Ты общаешься с каждым, как будто с любовником, по-своему заигрывая. Какие-то маги хамовато-прямолинейны, какие-то витиеваты. У каждого есть своя игра, в которой он обретает свою творческую власть.<br>В отношениях зачастую всё сложно, но, с другой стороны, в этом содержится большая перспектива для роста и успеха.<br><br>Негативные проявления Магов: маги грешат тем, что иногда теряются в иллюзиях и играх, которые затевают, поэтому важно оставаться объективными. Самое страшное для Мага - скованность, бездумное принятие правил (когда клетка побеждает).",
        "type_description": "Ведёшь себя, как Маг:<br>Играешь по своим правилам, имеешь свой по-своему проникновенный стиль общения, который не каждый может оденить. Имеешь тенденцию 'заигрываться', итеряя контакт с реальностью.<br><br>Критический момент в принятии решений на условностях и правилах, на которые соглашаешься или не соглашаешься. "
    },
    {
        "id": 12,
        "name": "Человек",
        "image": "12.jpg",
        "archetype": "Мудрец",
        "archetype_description": "Рассказать о тебе в двух словах? Всякое бывало! Твой опыт- это твоё богатство и сила.<br><br>Мастер по набору жизненного опыта и убедительных речей. Без приключений нельзя даже в булочную сходить.",
        "portrait_description": "Обладаешь богатым жизненным опытом и готов им делиться. Если принимаешь свой опыт как силу, то обретаешь влияние. Главное - открытость приходящему опыту и умение не зацикливаться на неудачах и болезненных переживаниях.<br>Если ты о чём-то говоришь, то должен сиходить из своего опыта. В противном случае, это тревожный звоночек. Потенциально прекрасный рассказчик и прирождённый учитель. С возрастом мудреешь и и хорошеешь.<br><br>Негативные проявления Мудрецов: грешат жертвенностью, упиваются ролью мученика, застревают в одних и тех же историях и тем самым показывают другим, как не надо. Способны видеть слабые места человека, от чего в их рядах попадаются умелые манипуляторы.",
        "type_description": "Ведёшь себя, как Мудрец:<br>Ты опытнее других, просто потому что чаще случается попадать во всякие передряги. Если учиться у опыта, то можешь стать влиятельным человеком.<br>Обладаешь чутьём на то, каким опытом следует поделиться.<br><br>Делая выбор, ты открываешься влиянию опыта, идущего к тебе или от тебя. В моменты принятия решения стоит задавать себе вопрос: мой ли это путь?"
    },
    {
        "id": 13,
        "name": "Странник",
        "image": "13.jpg",
        "archetype": "Пастор",
        "archetype_description": "Вечно у тебя всё не как у людей! Видимо, это потому что им есть чему у тебя поучиться.<br><br>Ты можешь быть действительно объективен. Не стоит никому верить на слово, поскольку в большинстве своём никто ни в чём не смыслит. Рабирайся во всём самостоятельно и разъясняй ситуацию другим.",
        "portrait_description": "Любопытствующий исследователь, способный к объективной оценке, поэтому никому верить на слово не следует. Большинство людей мыслят воспринятыми на веру шаблонами, а следовательно, находятся в глубоком заблуждении относительно реальной картины мира. Чтобы избежать заблуждения, приходится разбираться во всём самостоятельно, отыскивая бреши в системах убеждений, которыми руководствуются массы. Норма - это костыли, которые тебе не нужны.<br><br>Пастор призывает других к тому, чтобы опомниться, посмотреть вперёд и увидеть пугающие последствия, к которым может привести их неосознанное поведение. Так формируется пророчество. От этого у Пастора такой темперамент - чтобы призывать других опомниться.<br><br>Негативные проявления Пастора: твоё слабое место - это стереотипы и шаблонное мышление. Если не формирует свои нормы, то становится серой мышью или узколобой овцой.",
        "type_description": "Ведёшь себя, как Пастор:<br>Сражаешься со скудоумием и зашоренностью в себе и окружающих. Заставляешь других опомниться, ищешь естественный и органичный путь.<br><br>Решения  должны быть смостоятельными: не стоит верить на слово или руководствоваться общепринятыми понятиями, а лишь учитывая расхожее мнение, стараться разглядеть перспективу развития."
    },
    {
        "id": 14,
        "name": "Волшебник",
        "image": "14.jpg",
        "archetype": "Чародей",
        "archetype_description": "Ты - 'очаровыватель'; способен захватить внимание человека, чтобы помочь ему взглянуть на ситуацию со стороны.<br><br>Застрял в настоящем моменте или вне времени, из-за этого мало меняется внешне с течением жизни. Умеет быть крайне очарователен за счёт данного при рождении самосознания.",
        "portrait_description": "Носитель качества, которое необходимо развивать в себе каждому человеку: пример или угрожающее предостережение для других о том, как надо и не надо делать.<br>Для Чародея это способность к рефлексии - наблюдению и оценке происходящего со стороны.<br><br>Как сказал один Чародей: 'Я родился взрослым'. Ты отстранён, но постоянно присутствуешь в моменте. Имеешь своеобразные отношения со временем. Умеешь ловко захватить внимание собеседника, вовлекая его здесь и сейчас. Чувствительный и восприимчивый.<br><br>Негативные проявления Чародеев: грешат нетерпимостью к людям, поскольку сильно страдают от чужой несознательности, зачастую нелюдимы и хмуры.",
        "type_description": "Ведёшь себя, как Чародей:<br>Обладаешь высоким уровнем самосознания, когда заземлён. Живёт в вечном моменте настоящего, в котором время то замирает, то несётся с бешеной скоростью.<br>Может искусно и ловко управлять вниманием, как своим так и окружающих.<br><br>Принимая решение, следует посмотреть на ситуацию со стороны и задать себе вопрос: Насколько зрелым будет это решение?"
    },
    {
        "id": 15,
        "name": "Орёл",
        "image": "15.jpg",
        "archetype": "Сказочник",
        "archetype_description": "Интересно наблюдать за людьми с высоты птичьего полёта, правда? Тебе не надо объяснять, чем ты отличается от других - тебе надо учиться видеть то, в чём мы все одинаковы.<br><br>Способность видеть широкую картину - ещё далеко не всё, что требуется от визионера. Быть дипломатом, поддерживать уважительные отношения и ценить каждого вокруг - вот что делает твой размах реальным.",
        "portrait_description": "Обладатель разума, способного объять собой мир. Видишь происходящее с высоты птичьего полёта, любитель понаблюдать за людьми - за тем, кто какую роль выбирает и какую игру ведёт. Архетип политика или террориста, обладающего способностью создавать масштабные проекты и вовлекать в них большие группы людей. Творческая личность, любишь быть в гуще событий, делать из себя и своей жизни предмет искусства. Опасен.<br><br>Негативные проявления Сказочников: Грешат жестокостью, поддаются чувству превосходства, зачастую плохой контакт с физическим телом: не обращают внимание на голод, усталость или стресс, питаются чем попало.",
        "type_description": "Ведёшь себя, как Сказочник:<br>Мыслишь и действуешь с размахом, обладаешь организаторскими способностями и стратегическим мышлением, опасен.<br><br>Критический момент при принятии решений: способность видеть реальную перспективу, то есть сочетать масштабное и приземленное видение."
    },
    {
        "id": 16,
        "name": "Воин",
        "image": "16.jpg",
        "archetype": "Инквизитор",
        "archetype_description": "Если ты начинаешь с кем-то спорить, это еще не значит, что человек не прав. Если человек не прав, то он от тебя еще и получит.<br><br>Вся информация, с которой ты сталкивашься, ты обязательно оспариваешь.<br><br>В том числе и эту.",
        "portrait_description": "Борец за справедливость, носитель карающей, согревающей и кормящей Силы огня.<br>Когда ты осознаёшь, что прав, а другой - нет, ты впадаешь в состояние бесстрашия, то есть получает возможность наказывать нарушителя закона здравого смысла без каких-либо последствий для себя. Какие бы злодеяния он ни совершал, неся возмездие, всё тебе сходит с рук. Главное - это сражаться за правое дело.<br>В жизни для тебя важен кураж, активность, теплота отношений.<br><br>Негативные проявления Инквизиторов: вечное недовольство окружающим миром, несдерживаемая критика, пустое бунтарство, беспокойность, злопамятность.",
        "type_description": "Ведёшь себя, как Инквизитор:<br>Спорщик и борец за справедливость. Препарируешь и проверяешь на прочность все, что узнаешь. Источаешь теплоту или обжигаешь. Среди них встречаются вечно недовольные ворчуны, но вместе с этим это те, кто может вести за собой, поскольку сомневаются в каждом сделанном шаге.<br><br>Критический момент при принятии решений заключается в двух вопросах: Уместно ли продолжать подвергать это сомнению? Стоит ли на это тратить мою жизнь?"
    },
    {
        "id": 17,
        "name": "Земля",
        "image": "17.jpg",
        "archetype": "Интуит",
        "archetype_description": "Человек без основного рода деятельности.<br>Ты можешь уйти в чащу за грибами, плутать там несколько часов, а потом в нужный момент выйти туда, куда нужно.<br>Чем сложнее и запутаннее то, чем ты занимаешься - тем интереснее!<br><br>У тебя должно быть несколько занятий одновременно. Делай всё сразу, но только не бросай.",
        "portrait_description": "Несёшь силу Эволюции: принципа развития всего сущего как единого целого, то есть синхронного разнонаправленного развития.<br>Это умение контролировать множество процессов одновременно и интуитивно чувствовать, в какой момент каждый из них требует к себе внимания для того, чтобы все они не затухали. Предрасположен к работе со сложными системами и теориями, прирождённый тактик, которому в управление доверяют целую армию из разных видов войск и подразделений. Обладатель редкой внешности. Пример того, как разнообразна в своих проявлениях природа.<br><br>Негативные проявления Интуитов: грешат излишней ветреностью, непостоянством, недоведением дел до конца.",
        "type_description": "Ведёшь себя, как Интуит:<br>Спонтанность и легкость - твои сильные качества, комфортно чувствуешь себя в запутанных и сложных системах, чувствуешь, когда тот или иной процесс из поля, которым ты управляешь требует внимания.<br><br>Вопрос для принятии решений: Что мне подсказывает интуиция в настоящем моменте?"
    },
    {
        "id": 18,
        "name": "Зеркало",
        "image": "18.jpg",
        "archetype": "Судья",
        "archetype_description": "Ты - правдоруб. Тебе нужно учиться не держать язык за зубами, а отражать и упорядочивать то, что не каждый может разглядеть.<br><br>Даже когда лучше промолчать, выражай свою позицию, как зеркало, которое не может не отражать.",
        "portrait_description": "Носитель качества, которое необходимо развивать в себе каждому человеку: пример или угрожающее предостережение для других о том, как надо и не надо делать.<br>Для Судьи это правдивость, бескомпромиссность, определённость и глубина.<br><br>Правдоруб, задавака и матершинник. Категоричен в суждениях, умеешь проложить чёткую границу между 'черным' и 'белым'. Когда у тебя возникает определённое суждение, то крайне трудно сдержать язык за зубами, из-за чего частенько и страдаешь.<br>Обладешь потенциалом глубочайшего видения и способен предвидеть будущее. Предрасположен к самокопанию и зачастую преуспевают в этом. Перед тем, как раскрыть свою глубину, проходят через кризис идентичности, поскольку не находят её в своих отражениях окружающего мира.<br><br>Негативные проявления Судей: поверхностность, пустословие, неорганизованность, склочность, лживость.",
        "type_description": "Ведёшь себя, как Судья:<br>Не ждёшь приглашения для того, чтобы заявить о своей точке зрения. Катерогичен, правдив, даже в ущерб себе. Имеешь аналитический склад ума, склонность к изучению систем и классификаций, а также провидческие способности.<br><br>При принятии решения, следует убедиться, в том, что делаешь его в согласии со своей внутренней правдой и глубоко вникнул в предмет."
    },
    {
        "id": 19,
        "name": "Буря",
        "image": "19.jpg",
        "archetype": "Воевода",
        "archetype_description": "Ты - человек-мотор. Не важно, какой выхлоп, главное - чтобы движение не прекращалось!<br><br>Проведя военную кампанию, Воевода понимает, что делал всё в корне неверно и в следующий раз будет действовать иначе. Это делает тебя непредсказуемым, даже для самого себя.<br><br>'Единственное, что постоянно в жизни - это перемены', - это про тебя.",
        "portrait_description": "Умеешь быстро сделать так, чтобы всё вокруг начало случаться. Мастерски запускаешь процессы и для тебя важнее поддерживать их, чем цепляться за результаты. Сам не можешь предсказать свои будущие действия в силу того, что каждый результат приносит тебе переосмысление. Твоя цель - не единичный результат, а стабильный поток, постепенное наращивание размаха. Остановка означает застой. Важно учиться быть плавным, осмысленным в своих процессах и раскручивать их не попусту, а глубоко проживая, не будучи безразличным и холодным.<br>С возрастом проходит путь от гадкого утенка до прекрасного лебедя.<br><br>Негативные проявления Воеводы: цепляться за результат и разочаровываться - значит становиться холодными и жёсткими, а деятельность бессмысленной.",
        "type_description": "Ведёшь себя, как Воевода:<br>Умеешь запустить поток перемен и поддерживать его - стоит в центре воронки, которую закручиваешь. Непредсказуем в своих проявлениях и изменчив. Постоянно расти и переосмысливать себя - твоя главная мотивация.<br><br>В принятии решений ключевым фактором является свежий обновленный взгляд и свобода от устаревших установок."
    },
    {
        "id": 20,
        "name": "Солнце",
        "image": "20.jpg",
        "archetype": "Владыка",
        "archetype_description": "Он - просто человек. А то, что просто - не всегда бывает легко.<br><br>Обладатель силы Просветления и Благородства. Ты можешь не знать, что делать, но всегда знаешь, как следует себя вести, чтобы называться Человеком.",
        "portrait_description": "Человек, которому можно доверять власть, потому что ты знаешь, что с ней делать. Идеалист, борец за Истину и Справедливость. Обладаешь универсальной силой света без отличительных качеств, взаимодействуешь с человеком на его энергии, подсвечиваешь потенциал собеседника, переводя его на более высокие частоты. Даёшь пример того, к чему следует стремиться, видишь скрытый потенциал вещей. Можешь впадать в праведный гнев.<br><br>Негативные проявления для Владыки: разочарование несовершенством окружающего мира, считает себя тривиальной личностью без каких-либо качеств, не понимает, что обладает всеми качествами сразу. Чересчур завышенная или чересчур заниженная самооценка, жестокость, бесчеловечность.",
        "type_description": "Ведёшь себя,как Владыка:<br>Как прожектор, подсвечиваешь другим их достоинства и недостатки, поднимаешь частоты группы. Идеалист, несёшь любовь к своему образу порядка. Тебя угнетает несовершенство мира, склонен впадать в праведный гнев.<br><br>Принимая решение, следует спрашивать себя: будет ли это благородный поступок?"
    }
]
