// use crate::Tzolkin;
// pub const arch: Vec<Tzolkin> = vec![Tzolkin {
//         archetype_name: "Шаман-Полководец".to_string(),
//         archetype_image: "".to_string(),
//         archetype_description: "Рассудительный циник и здравый эгоист. Не весёлый и не грустный. Ты - самый трезвый человек на вечеринке, который развозит всех по домам. Потому что заботливый и не хмелеешь так, как остальные.".to_string(),
//
//         portrait_name: "Шаман".to_string(),
//         portrait_image: "".to_string(),
//         portrait_description: "Путешественник по мирам духов. Обладаешь осознанным рептильным мозгом - способностью предельно хладнокровно и прагматично с точки зрения того, что мы все - отдельные живые организмы и задача каждого из нас - выжить.
// Всегда отмечаешь и ценишь альтруизм со стороны других и сам умеешь заботиться. Не хмелеешь в общепринятом понимании. Часть тебя всегда трезва и оценивает обстановку.
// Тело диктует и руководит. Важно слушаться своих инстинктов. Сексуальное притяжение - повод для знакомства, неприятный запах от человека-повод не общаться с ним.
// Негативное проявление печати: Подверженностью влиянию эмоций, истеричность. Зацикленность на физическом теле и ощущениях. Саморазрушительная жертвенность".to_string(),
//
//         type_name: "Полководец".to_string(),
//         type_image: "".to_string(),
//         type_description: "Ты ведешь себя, как Полководец: Ни веселый, ни грустный, ни добрый ни злой. Загадочный и томный, ведомый инстинктом, обанянием и осязанием. Прагматичный альтруист. который вдохновлен самоотверженной заботой о других и видит в этом заботу о себе.
// При принятии решений важно учитывать, где чьи интересы и не действовать себе во вред, но и понимать о пользе общего блага.".to_string(),
//
// }];
// pub const description: &str = r#"
//     [
//       {
//         "kin": 1,
//         "archetype_name": "Шаман-Полководец",
//         "archetype_image": "",
//         "archetype_description": "Рассудительный циник и здравый эгоист. Не весёлый и не грустный. Ты - самый трезвый человек на вечеринке, который развозит всех по домам. Потому что заботливый и не хмелеешь так, как остальные.",
//
//         "portrait_name": "Шаман",
//         "portrait_image": "",
//         "portrait_description": "Путешественник по мирам духов. Обладаешь осознанным рептильным мозгом - способностью предельно хладнокровно и прагматично с точки зрения того, что мы все - отдельные живые организмы и задача каждого из нас - выжить.
// Всегда отмечаешь и ценишь альтруизм со стороны других и сам умеешь заботиться. Не хмелеешь в общепринятом понимании. Часть тебя всегда трезва и оценивает обстановку.
// Тело диктует и руководит. Важно слушаться своих инстинктов. Сексуальное притяжение - повод для знакомства, неприятный запах от человека-повод не общаться с ним.
// Негативное проявление печати: Подверженностью влиянию эмоций, истеричность. Зацикленность на физическом теле и ощущениях. Саморазрушительная жертвенность",
//
//         "type_name": "Полководец",
//         "type_image": "",
//         "type_description": "Ты ведешь себя, как Полководец: Ни веселый, ни грустный, ни добрый ни злой. Загадочный и томный, ведомый инстинктом, обанянием и осязанием. Прагматичный альтруист. который вдохновлен самоотверженной заботой о других и видит в этом заботу о себе.
// При принятии решений важно учитывать, где чьи интересы и не действовать себе во вред, но и понимать о пользе общего блага.",
//       },
//     ]
//     "#;
